@extends('layouts.app')

@section('title', '知的財産権ガイドライン')

@section('content')
    <section class="l-content-block p-team">
        <div class="container pb-100px">
            <p>制定・施行日: 令和3年9月17日</p>
            <br>
            <p>
                <b>・知的財産権について</b><br>
                著作権、 肖像権、 パブリシティ権など様々な創造物に対して発生する権利、また特許庁へ登録された商標権など、身近なもののほとんどが様々な権利によって保護されています。<br>
                よって、著作権、肖像権、パブリシティ権について、 INIT事務局の見解をご共有いたします。<br>
                <br>
                <b>•著作権について</b><br>
                著作権とは全ての著作物、例えば、文章、絵、音楽、写真、映像、コンピュータブログラム等が創造された時点で、その権利が創造者に発生し保護されています。<br>
                <br>
                その著作物が営利、非営利にかかわらず、二次利用の際には著作者の了解を得る必要があります。<br>
            </p>
            <br>
            <p>
                【例】<br>
                　<b>レッスンで使用する教材について</b><br>
                •自身が権利を保持していない著作物のコピーをレッスン資料や問題として生徒へ配布したり、著作物の内容を一部削除したり改変して公開することは、 <b>著作権の侵害</b>に当たると判断されます。<br>
                •Webサイト上で一般に公開されている新聞記事や情報等を資料として利用する際も、それらを抜粋しPDFや資料として生徒に提供することも、<b>複製の禁止</b>や、<b>改変の禁止</b>事項にあたると判断されますのでご注意ください。<br>
                •<b>著作権の保護義務</b>は各国の条約に基づきますが、 <b>INITはインターネット上のサービスとして、世界中に公開される事が前提</b>であることをご理解ください。<br>
                <br>
                　<b>画像の利用について</b><br>
                •レッスンのイメージを伝えるための補助資料として掲載する<b>画像</b>など、マイページ内にアップロードされた画像が<b>著作権、肖像権、パブリシティ権</b>で保護されている可能性があります。<br>
                基本的にご自身で撮影された画像については著作権はご自身に帰属しますが、 <b>撮影された被写体に肖像権、パブリシティ権が発生していないか</b>をご確認ください。<br>
                インターネット上で公開、提供されている <b>フリー画像</b>の利用についても、必ず<b>提供者が定める利用範囲</b>についての条件をご確認ください。<br>
            </p>
            <br>
            <p>
                <b>•INIT事務局における見解</b><br>
                これらの権利は法規的に明文化された権利ではないため、その分これまでの訴えの事例や法的機関の判断実績が反映され、処分が判断される問題になります。つきましては、当事務局がそれらの権利について「この利用方法は問題ない」「この利用方法は権利の侵害にあたる」等の判断をすることは一切できません。<br>
                <br>
                もし皆さまのご利用上に関連して、利権者や第三者からのお問い合わせ、クレーム、請求等があった場合、また紛争となった場合、弊社はこの対応に関与いたしません。ご自身の責任で費用等全ての件にご対応ください。<br>
                <br>
                また弊社に対して、正当な手続きをもった著作者、利権者からの著作物侵害の報告および捜査機関からの個人情報開示請求があった場合は、それに従って対応させていただく場合があります。<br>
            </p>
        </div>
    </section>
@endsection
