@extends('layouts.app')

@section('title', '特商法に基づく表示')

@section('content')
    <section class="l-content-block p-team">
        <div class="container pb-100px">
            <b>販売業者：INIT</b> <br>
            <br>
            <b>代表者</b>： 尾崎 晃士<br>
            <b>メールアドレス</b>： <br>
            <br>
            <b>役務の対価</b><br>
            当社は受講者に対し、本サービスを通じてマッチングサービスを役務として提供します。その役務の対価として、受講者から当社にマッチングフィーをお支払いいただきます。役務の対価たるマッチングフィーの金額は、受講者が支払ったサービスフィーの金額からレッスンフィーの金額を差し引いた後の残額です。<br>
            サービスフィーの金額は講師が設定したポイント数に対応する金額とし、サービスフィーの金額に占める役務の対価であるマッチングフィーの金額とレッスンフィーの金額の割合は、当社と講師との間で個々に定めるものとします。なお上記講師が設定したポイント数については、当社サイト上に表示いたします。<br>
            「<b>当運営会社</b>」とは、<br>
            「<b>本サービス</b>」とは、当社が運営するサービスであるをInitをいいます。<br>
            「<b>当社サイト</b>」とは、当社が管理する最新のウェブサイトをいいます。<br>
            「<b>レッスン</b>」とは、知識の教授や情報の提供、会話や演奏の訓練、アドバイス行為等の総称です。<br>
            「<b>受講者</b>」とは、レッスンの受講を希望し、または実際に受講する者をいいます。<br>
            「<b>講師</b>」とは、レッスンの提供を希望し、または実際に提供する者をいいます。<br>
            「<b>レッスン契約</b>」とは、講師と受講者との間で締結されるレッスンの提供および受講に関する契約のことです。<br>
            「<b>レッスンフィー</b>」とは、レッスン契約の対価として受講者が当社を介し講師に支払う料金のことです。<br>
            「<b>マッチングサービス</b>」とは、本サービスのうちレッスン契約の締結およびレッスンフィー支払いを仲介するサービスで、本サービスにおける役務をいいます。<br>
            「<b>マッチングフィー</b>」とは、マッチングサービス利用の対価として受講者が当社に支払う料金（消費税相当額込みの金額）であり、本サービスにおける役務の対価となるものです。<br>
            「<b>サービスフィー</b>」とは、レッスンフィーと役務の対価たるマッチングフィーの合計金額（消費税相当額込みの金額）です。<br>
            「<b>ポイント</b>」とは、一定の金銭を対価として当社から受講者に付与される電磁的記録であり、サービスフィーの支払手段です。<br>
            <br>
            <b>役務の対価以外にご負担いただく金銭</b><br>
            役割の対価たるマッチングフィー以外で受講者にご負担いただくのは以下の費用および料金です。<br>
            ポイント購入代金の支払手続にかかる銀行振込手数料その他の費用<br>
            レッスンフィー<br>
            本サービスを利用し、またはレッスンを受講する際にかかる通信料および接続料<br>
            ヘッドセット、マイク、イヤホン等スカイプを利用するために必要な機器の購入費用<br>
            <br>
            <b>役務の対価の支払時期</b><br>
            受講者は、受講者がレッスン契約の申し込みをしたときに、レッスンフィーと合わせて、役務の対価であるマッチングフィーを支払うものとします。<br>
            <br>
            <b>役務の対価の支払方法</b><br>
            受講者は、当社からポイントを購入しそれを使用する方法で、レッスンフィーと合わせて、役務の対価であるマッチングフィーを支払うものとします。<br>
            支払方法：クレジットカード・Paypal・楽天ID決済<br>
            <br>
            <b>役務の提供時期</b><br>
            受講者がレッスン契約の申し込みをしたときに、役務の提供が開始されます。<br>
            <br>
            <b>ポイントの有効期間</b><br>
            当社が受講者にポイントを発行した日から3ヶ月間となります。<br>
            <br>
            <b>使用ポイントの返還</b>
            当社は、以下の1.または2.に該当する場合、レッスン契約の申し込み時に受講者が使用したポイントの返還を行います。<br>
            1：受講者によるレッスン契約の申し込み後、講師が申し込み承諾の電子メールを送信するまでに、受講者によりレッスン契約申し込みがキャンセルされた場合<br>
            2：レッスン契約が成立した後、そのレッスン契約に定められたレッスン開始日時の24時間前までに、受講者により成立後のレッスン契約がキャンセルされた場合<br>
            <br>
            「<b>ポイントの返還</b>」とは、受講者がレッスン契約の申し込みを行うと同時に受講者の保有ポイントからそのレッスン契約にかかわるサービスフィーに相当するポイントとして差し引かれたポイントを、受講者の保有ポイントとして復帰させることをいいます。<br>
            <br>
            <b>ペナルティー</b><br>
            受講者の申し込みによるレッスン時間の変更<br>
            →レッスン契約に定められたサービスフィーに加え、ペナルティーとして5ポイントを受講者の保有ポイントから差し引かせていただきます。<br>
        </div>
</section>
@endsection
